{
"data": {
"notes": [
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/589d935002f37d371915b5b2.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "5824234582ec395df0a77a93",
"discoverys_total": 5,
"nickname": "🐵饒小璐🙈🙉🙊",
"id": "5824234582ec395df0a77a93",
"fans_total": 99
},
"title": "孕期的一些用的与吃的！",
"image": "http://ci.xiaohongshu.com/c834b9cb-060d-4cba-83bb-b903d6a683ab@r_240w_240h.jpg",
"collect": 23,
"related_goods_name": "孕期不掉发",
"image_b": "http://ci.xiaohongshu.com/c834b9cb-060d-4cba-83bb-b903d6a683ab@r_1280w_1280h.jpg",
"likes": 17,
"id": "58ada22fd1d3b9586ff6b30c",
"desc": "#我的孕期营养保健品\n👰爱乐维和钙尔奇是备孕就开始吃的~补叶酸和钙！\n怀孕两个多月开始受不了爱乐维了！一吃就吐！[扶墙R]反应有点大！但还是要补充叶酸呀！就换成了孕妇黄金素，停了钙尔奇！效果应该差不多！反正吐的没那么频繁了！[害羞R]然后轻轻松松的过到孕六月！此时体内需要大量的钙！连着几晚睡觉抽筋后开始重新吃起了钙片！换成了娘娘钙！效果甚好！之后再也没抽筋了！dha也要同期补！[赞R]我产检有一些贫血，所以还在喝铁元！\n[惊恐R]无论怎么说！食补还是比药补要好！食用前都建议咨询一下医生哟~~\n[飞吻R]再来说说孕期涂抹身体的东东！\n🙋试了几个牌子！觉得最好用的是mama&kids的一套！然后是百洛油！无功无过！因为便宜！冬天当身体乳来涂全身！也不会太油！🙅最难用的是帕玛氏！！只用了几次就放一边了！！味道不是一般的大！而且孕妇对气味很敏感！闻到就想吐！\n🙋怀孕后各种担心妊娠纹！黑色素沉淀！mama&kids的妊娠霜解决了我的烦恼！几乎没有味道！延展性好！很细腻不油腻！建议直接买最大瓶的！整个孕期用一瓶差不多就够了！我到现在八个半月还没有长纹！之后怎样不知道！生完来汇报[萌萌哒R]\n🙋另一个推荐的是mama&kids的乳房按摩膏！不仅能防止乳头黑色素沉淀！还能紧致乳房肌肤！我从孕四个月就开始涂了！颜色有加深！但没有变太多！值得一提的是腋下和脖子也要涂！我前期忽略了腋下！结果有一天剃了腋毛以为自己的衣服脱色了把腋下染黑了！黑色素沉淀太可怕了！赶紧给腋下也用上了！补救回来了一点！！[叹气R]\n[萌萌哒R]嘿嘿就写这么多！[偷笑R]都是自己的一些经验！不喜勿喷！！[再见R]"
},
{
"user": {
"image": "http://img.xiaohongshu.com/avatar/5722e465e9521a5645a9b734.jpg@120w_120h_92q_1e_1c_1x.jpg",
"userid": "5722e39782ec391039652773",
"discoverys_total": 3,
"likes": 31,
"nickname": "yenika_q",
"id": "5722e39782ec391039652773",
"fans_total": 7
},
"title": "孕期保健品",
"image": "http://ci.xiaohongshu.com/06829583-b51c-4c5e-97f7-c3ce29c617f5@r_240w_240h.jpg",
"collect": 3,
"related_goods_name": "",
"image_b": "http://ci.xiaohongshu.com/06829583-b51c-4c5e-97f7-c3ce29c617f5@r_1280w_1280h.jpg",
"likes": 2,
"id": "58352fb0d5945f2068fa6007",
"desc": "#我的孕期营养保健品\n目前怀孕36周，知道怀孕后就开始吃叶酸，是医生开的，吃到六个月，盒子已经扔掉了。\n图片中是目前每天在吃的三种，没有特别补太多的保健品。\n三精葡萄糖酸钙是因为去医院检查说有点缺钙，就买来吃了，貌似有点效果。\n澳佳宝黄金素是小姑子推荐的，说是促进宝宝大脑发育，想着对宝宝好，也买来吃了，每天两粒，好大颗，每次都被卡喉咙。😳\n铁元素是去产检说有点缺铁，查了好多品牌，说是这个不错就买来尝试着喝，五个月开始喝，目前为止已经喝了8瓶。之前皮肤蜡黄，黑眼圈重，喝了铁元后貌似有改善，睡眠也好多了，再去检查，也没说缺铁了😊\n小婶是妇产科医生，建议我不要补太多保健品，会适得其反，让我通过食补的方式给予宝宝营养，但不要大鱼大肉。\n我每周会吃两三次粗粮，玉米，芋头，紫薯，银耳汤，红豆小米粥，各种杂粮粥，一个星期一次燕窝。因为燥热体质，每隔两天会喝点蜂蜜水，或者菊花茶。老公特地去买了红枣枸杞芝麻核桃山药奇亚籽南瓜子等加工磨成粉，我每天会冲两勺来喝。每天两三次水果，两杯牛奶，没有什么大鱼大肉，就按照正常的饮食来吃，不吃辣和酸。偶尔忍不住会偷偷跑去吃披萨和薯条😔只是偶尔而已。整个孕期很少吃米饭，因为南方城市很热，一日三餐都喝粥，但是体重还是噌噌往上长，四肢算纤细，胖的是肚子和臀部😢。\n目前还没长妊娠纹，希望老天保佑到后期也不要长啊😭，上一篇有发过防妊娠纹用的各种。四个月的时候开始擦，目前为止用了3瓶祛纹精华液，8瓶油，12瓶霜：百洛油两瓶，帕玛氏全效修复精华油四瓶，娇韵诗油两瓶。帕玛氏防妊娠纹霜6瓶，娇韵诗霜3瓶，蕾莉欧紧致霜1瓶，DHC的面部黄金霜2瓶。胸部紧致乳液6瓶：帕玛氏3瓶，娇韵诗3瓶。每天早晚各种抹，虽然很讨厌浑身油乎乎，但是为了不长纹，逼自己忍着，忍着到卸货……"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/54d35881b4c4d61712277620.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "54d35881b4c4d61712277620",
"discoverys_total": 5,
"nickname": "Tracy",
"id": "54d35881b4c4d61712277620",
"fans_total": 79
},
"title": "💓备孕、孕期、产后营养品汇总",
"image": "http://ci.xiaohongshu.com/275e1c00-31b0-4045-9c79-34d69d0fb798@r_240w_240h.jpg",
"collect": 404,
"related_goods_name": "备孕也有男人的份",
"image_b": "http://ci.xiaohongshu.com/275e1c00-31b0-4045-9c79-34d69d0fb798@r_1280w_1280h.jpg",
"likes": 87,
"id": "58c17a4614de4116bdd136c3",
"desc": "#备孕必备营养品清单 #我的孕期营养保健品 #备孕叶酸怎么补 #补充DHA孕妇用什么\n💬最近身边好几个朋友打算二胎或已经怀上，做为两个宝宝的妈妈今日就奉献给大家，聊聊备孕、孕期及孕后吃啥！！因为大学研究生都在澳洲读所以对澳洲的产品还是蛮信任的，尤其是药品，澳洲监管很严，绝对很放心\n⭕️备孕期\n众所周知，备孕期补充叶酸是必备的，能防止胎儿畸形，一胎时迷迷糊糊就有了，也没准备所以连吃个叶酸都没来得及，二胎可不能马虎了，就吃了起来，澳洲版ELEVIT综合维生素片（图1️⃣）含有很高的叶酸成分，每片含0.8毫克叶酸，0.4叶酸就可预防胎儿神经管畸形，吃这个一片就不需要额外单独补充叶酸了，一瓶可吃三个月的量，刚刚好度过备孕期。\n⭕️孕期\n孕前期ELEVIT（图1️⃣）还是可以继续服用的，另外为了胎儿大脑发育健康，另加了DHA（图2️⃣），因为ELEVIT叶酸含量高但是不含DHA，很多人吃bio island，但是自己不大信任这个牌子，不是说它的质量有问题，毕竟有这么多人吃了也都没事，但是还是选择了澳洲口碑老牌子life space的孕期和哺乳期都可服用的DHA，促进宝宝大脑和视力的发育。孕中晚期就改吃Blackmores 黄金素（图3️⃣），这是个好东西，里面也含有少量DHA哦，一天一颗很是方便，当然同吃DHA（图2️⃣）也无妨。如果孕中晚期有缺钙表现的话，就要另加孙俪娘娘也服用的swisse 柠檬酸钙片维生素D（图5️⃣）了，缺铁的话可以服用（图4️⃣）澳洲版红铁，补气血可有效了，气色都说好的很。嘿嘿，还有如果有便秘情况，推荐服用孕期和哺乳期可服用的life space 益生菌，让你告别便秘烦恼😎\n⭕️产后\n生产过程最耗气血，气血不足容易造成恶露不尽，奶水不足，脱发易疲劳，所以产后怎么样也都要补补，图4️⃣的铁元恶露干净后就可以喝起来，哺乳期更需要大量补铁，自己的气色也会好很多，德国的朋友也推荐我吃铁元。另外月子期间喝黑糖汤水能很好的排除恶露 ，见最后一张照片。\n当然我总结归纳的不一定适合所有人，还是要看自己的体质还有不同阶段缺少什么，对症下药，有什么不明白的可以给我留言，我会一一细答哟。愿所有妈妈都有健康的宝宝同时也好好爱护自己的身体💋"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/5655b86d62a60c6457a55be1.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "5655b86d62a60c6457a55be1",
"discoverys_total": 1,
"nickname": "十三琪",
"id": "5655b86d62a60c6457a55be1",
"fans_total": 2
},
"image": "http://ci.xiaohongshu.com/26ea938f-0f39-4b34-ac26-c42aa9f1bf59@r_240w_240h.jpg",
"collect": 0,
"related_goods_name": "是奶嘴也是牙胶",
"image_b": "http://ci.xiaohongshu.com/26ea938f-0f39-4b34-ac26-c42aa9f1bf59@r_1280w_1280h.jpg",
"likes": 3,
"id": "58c2224314de41753c80f78d",
"desc": "新手妈妈爱用品"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/58d13d09e9521a1fa166b617.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "5571a8cc0bf90c72c47d52d0",
"discoverys_total": 21,
"nickname": "人在姝途2017",
"id": "5571a8cc0bf90c72c47d52d0",
"fans_total": 64
},
"title": "孕期保健品",
"image": "http://ci.xiaohongshu.com/5b3eab05-f9e6-4c79-8a93-325048fb07c3@r_240w_240h.jpg",
"collect": 100,
"related_goods_name": "腮红都省了",
"image_b": "http://ci.xiaohongshu.com/5b3eab05-f9e6-4c79-8a93-325048fb07c3@r_1280w_1280h.jpg",
"likes": 40,
"id": "58d205cffaa0521e5fec3576",
"desc": "#我的孕期营养保健品 #孕期囤货大清单这是姝姐孕期的保健品，都来自澳洲～姝姐挑食，请不要学我～医生也都建议食谱胜过药补～每次产检都抽好几管血来检测孕妇体内缺啥补啥～\n爱乐维是姝姐一直在吃的孕妇复合维生素，叶酸是主打，据说澳版的不含维生素A，所以很多孕妈在吃！这已经是第3盒了～这一款是孕前，孕中，产后都能吃的！所以姝姐会坚持吃到不喂奶的时候[赞R]\n第一阶段就是前三个月，主要吃爱乐维（每日一粒）Bioisland的孕妇DHA（每日2粒）。因为爱乐维里面没有DHA～这两个配一起吃就够应付前三个月了！（爱乐维也含有铁，导致排泄物会变成绿色，都是正常的）\n第二阶段就是3-5个月，是补钙的阶段！Bioisland的钙片（每粒160毫克，每次吃2粒）配上Ostelin的维生素D（每次1粒），众所周知VD可以促进钙的吸收！何况现在大太阳的天气少于多云和阴雨天啊～晒太阳就是为了促进钙的吸收～没有太阳就靠维生素D吧～医生也建议补钙和vd3一起，推荐的牌子是：迪巧（咀嚼式钙片）钙含量是300毫克，每次2粒～从含量上说是迪巧的更胜澳洲的～姝姐两种都在吃，澳洲的吃了一小半，先换个迪巧的吃了，能过关产检再换回澳洲的～谁叫我缺钙呢[扶墙R]（一心想顺产的辣妈在8个月就可以停止不钙，传言是补钙补过了宝宝骨头硬不适合顺产）\n第三阶段：补铁。3-5个月的每次产检都说姝姐贫血～其实120点标准，老在109徘徊～宝宝需要的供血量还是很大的～食补最快的是猪肝，慢点就是红枣和花生！吃铁元饭后每日两次，每次10ml。有的人不喜欢铁元的味道，因为像铁锈怪怪的甜味～有辣妈一直喝到产后～先让我把这瓶喝完再说！500ml可以喝25天～（做好排泄物是绿色的准备，部分不被吸收的铁就会导致排泄物变成绿色）\nBlackmores的黄金素很多辣妈推荐啊～更别说代言效应了～我还没开始吃～准备等Bioisland的孕妇DHA吃完再开始吃黄金素～\nLifeSpace的益生菌很推荐，小到3-5个月的宝宝可以使用，孕妈可以使用，大到老年人也可以使用，买的时候看清适应人群就可以！准妈妈们孕期运动少，肠胃蠕动没有那么快；便秘是常事，这款益生菌可以帮助缓解便秘！当然不是立马就见效，还是要配合正常的饮食和作息还有运动～立马就见效的是泻药！！！这款姝姐是为孕晚期准备的，目前姝姐还没有出现便秘的情况～先备着～\n姝姐建议：能食补就不要药补，缺啥补啥不要瞎补（跟着医生对每次的产检建议来补）祝各位辣妈和姝姐的孕期都顺顺利利到安产～"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/58c8e322e9521a6c97aafce3.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "566bac9a0cdc2b76e36ff60d",
"discoverys_total": 37,
"nickname": "喜欢什么东东",
"id": "566bac9a0cdc2b76e36ff60d",
"fans_total": 226
},
"title": "💗上班嘴馋必备冲饮！来一杯元气满满！",
"image": "http://ci.xiaohongshu.com/69bec798-2e8e-4209-91d3-e994c02ce89b@r_240w_240h.jpg",
"collect": 173,
"related_goods_name": "",
"image_b": "http://ci.xiaohongshu.com/69bec798-2e8e-4209-91d3-e994c02ce89b@r_1280w_1280h.jpg",
"likes": 68,
"id": "58d07e1bd2c8a5495f0216b2",
"desc": "#上班族必备冲饮\n❤️牛乳屋的奶茶是看youtuber博主catie推荐的！\n这个牌子有好多种冲饮品种！其中更有不含咖啡因适合孕妇的奶茶咖啡！\n奶茶甜甜的，很浓郁很好喝！\n和国内的奶茶冲剂相比，一般国内的含糖都比较高！一倒出来满满的看到砂糖粒！而且经常需要勺子搅拌才能搅匀～牛乳屋的奶茶奶粉比较多，糖还是有的，但是冲剂倒入热水后会迅速融化～奶味很浓好喝～不喜欢甜的小伙伴们还是慎重考虑再买或者买他家其他的！毕竟奶茶还是比较甜的～\n❤️kakao friends的柚子蜜，很可爱的包装！击中了包装控的我！！泡一杯蜂蜜柚子茶，美容又放松！适合上班疲惫又不想喝奶茶怕长胖的妹子！罐子喝完以后还可以当收纳！\n#上班族必备冲饮#女生最爱养颜冲饮"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/58cbf8e3e9521a022e027fca.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "54f322aca46e963d4a4f24c4",
"discoverys_total": 1,
"nickname": "RRRRRREN_KE",
"id": "54f322aca46e963d4a4f24c4",
"fans_total": 10
},
"title": "孕期润肤及营养品",
"image": "http://ci.xiaohongshu.com/c1e4519d-7e67-4ffb-abb7-7d972402ff4d@r_240w_240h.jpg",
"collect": 9,
"related_goods_name": "",
"image_b": "http://ci.xiaohongshu.com/c1e4519d-7e67-4ffb-abb7-7d972402ff4d@r_1280w_1280h.jpg",
"likes": 15,
"id": "58ce2214b46c5d15bae4e989",
"desc": "#孕产妇要喝妈妈奶粉#对抗妊娠纹#我的孕期营养保健品#帕玛氏当我反应过来我已经是一个孕妇，并且结束了妊辰反应的时候已经是怀孕16W+。之前一直无法代入角色🎭并且被妊辰反应折磨的欲哭无泪。（虽然体重一直没有变）突然过完春节的某一天，突然想到我已经是个妈妈了，不能这么任由自己随意的发展下去，于是便访好友，入了这些东西，原谅我第一次写笔记如此啰嗦，下面进入正题。\n佳贝艾特的羊奶粉\n里面添加了好多孕期所需营养，因为起初我亲妈不让吃保健品，叶酸都差点不让吃，所以才选的孕妇奶粉，一般我都是9⃣️平匙奶粉，兑普通玻璃杯七分满，没有刻意研究多少毫升，随心感受吧，自己喝起来感觉好就好，对于口感只想说第一次喝的时候实在是难喝的想死过去，可能习惯了牛奶对羊奶比较排斥吧（建议孕吐还比较严重的妈妈就不要尝试了，毕竟开封保质期只有一个月，孕吐期实在不可能喝下去）都是心理安慰自己一切为了宝宝，但是第二三次喝，突然觉得味道还蛮不错的，主要代购奶粉实在太不方便了，我打算以后宝宝出生备用奶粉也选这家，据说是荷兰罐装进口的，不是国内产的，奶源比较放心。\n帕玛氏家族 重点来了 敲黑板！\n因为这个国内专柜基本上这三件也就600不到，虽然比代购什么的都贵好多，但是肚子越发膨胀的我也不敢等，担心代购回来我的肚皮变成西瓜怎么办。\n🌟🌟🌟比较安慰的是导购小美眉细心的指导了一下使用方式和方法！按压的按摩乳建议早晚都用，在掌心揉开，然后从肚脐的方向同时横向像腰两边抹开，不要打圈不要来回揉，会引起脐带绕颈，大腿什么的其它部位大家怎么开心怎么抹吧。旁边这个预防妊辰纹这个乳我忘了叫什么了，膏体比按摩乳更浓稠，说是后期用的，晚上把按摩乳和这个按2:1的比例揉起来抹就可以了，手法跟刚才一样。乳头膏在沐浴后，或感觉胸部干燥，乳晕乳头起皮的时候可以抹，还可以通乳头，抹的时候尽量少刺激乳头以免引起不必要的宫缩。\n感觉都蛮好用的，我现在22W+，暂时还没有出纹，胸部腋下都要抹一些，感觉胸部有想出纹的意思，最近在重点护理。\n剩下就是刚从澳洲偷偷打包回来的营养品，孕妇黄金素，娘娘钙和孕妇DHA，藏在卧室抽屉里，怕被我妈发现☺，每天偷偷吃。本来还想买铁元的，但是我不缺铁，就没敢补，因为孕妇补铁好像是需要处方的，自己补多了不好。今天才开始吃，除了感慨药片大到不好咽，还有就是海关不是一般的慢以外还没什么能发表的意见。\n最近迷上了孕妇瑜伽，有同喜欢的孕妇可以和我交流一下，有点啰嗦，大家多担待啊[飞吻R]"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/589c3053e9521a491231b8e9.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "56243ba90bf90c2c77b1727d",
"discoverys_total": 13,
"nickname": "熊本纯纯纯",
"id": "56243ba90bf90c2c77b1727d",
"fans_total": 44
},
"title": "90后准妈妈分享孕期营养品",
"image": "http://ci.xiaohongshu.com/10e10068-595b-4279-84a6-91b207a21018@r_240w_240h.jpg",
"collect": 20,
"related_goods_name": "娘胎里就要补",
"image_b": "http://ci.xiaohongshu.com/10e10068-595b-4279-84a6-91b207a21018@r_1280w_1280h.jpg",
"likes": 14,
"id": "58baab11d5945f186686a5ab",
"desc": "#我的孕期营养保健品\n本人24岁，其实是23岁半，第一张图片是从怀孕至今的空瓶，第二张图片是新入的铁元，因为八个月宝宝营养需求旺盛妈妈容易贫血😮\n1⃣️swisse的钙片，这个应该是他家的明星产品，许多明星孕期都推荐过，钙是宝宝必需的，骨骼等的发育都离不开钙。本人以前关节特别容易响，活动活动手就像要打架一样嘎嘎响😁膝盖有时也会嘎嘎响，但是吃过以后居然不响了。我是吃了一瓶之后不响的，不是吃几次就有效果的，补钙要一直坚持的！而且我之前牙齿有些微松动，现在牙齿很坚硬！不过许多人可能有点接受片太大，不过我嗓子眼大无压力😂\n2⃣️blackmores澳佳宝的孕妇黄金素，这里面有许多微量元素，叶酸，铁，锌，维生素，dha等等，都是宝宝必需的，弥补了日常食品摄入的不足。叶酸不用说重要性了吧，孕早期三个月内都要服用，dha对大脑发育好，铁可以预防贫血，每天吃两粒。日常食品摄入营养丰富再加上黄金素就锦上添花了！这个胶囊个头也不算小哦😯\n3⃣️德国铁元，孕妇在七八个月的时候很容易缺铁性贫血，本人前七个月的各种检查都很正常，转本之后八个月了，居然验出来缺铁性贫血，所以吃铁元来补补，大夫说月份大了几乎都会贫血叫我放心，也是，怀孕三四个月的准妈妈好多都贫血呢，我这算贫血晚的了！这个片比较小，而且有糖衣😊\n我没有什么妊娠反应，吃的香睡的好，加上每天都吃这些，最近一次32周检查宝宝健康四斤半，但是我肚子不特别明显而且没有多胖，行动很方便，从后面看不出怀孕，像孕前一样逛吃逛吃无压力😃\n总之，吃总比不吃好，哈哈哈☺\n最后，我还有40多天就要生了，希望顺产啦😍，也希望准妈妈们美美哒宝宝棒棒哒😘"
},
{
"user": {
"image": "http://img.xiaohongshu.com/avatar/58cc7fbc6a6a69430643d6e2.jpg@120w_120h_92q_1e_1c_1x.jpg",
"userid": "58cc7fbc6a6a69430643d6e2",
"discoverys_total": 5,
"likes": 55,
"nickname": "A🇦🇺瑞瑞澳洲",
"id": "58cc7fbc6a6a69430643d6e2",
"fans_total": 59
},
"title": "孕前中后期该怎么补",
"image": "http://ci.xiaohongshu.com/c5a67a68-e98c-4d37-a9c9-4544cff1ceec@r_240w_240h.jpg",
"collect": 237,
"related_goods_name": "备孕到喂奶都适用",
"image_b": "http://ci.xiaohongshu.com/c5a67a68-e98c-4d37-a9c9-4544cff1ceec@r_1280w_1280h.jpg",
"likes": 51,
"id": "58cc8d5c14de41057ae0d403",
"desc": "💝孕前中后期该怎么补1⃣️女士爱乐维/孕妇黄金素，备孕及孕期吃，哺乳期也坚持吃 2⃣️Swisse钙片，补钙防止脱发，哺乳期也必须补充 3⃣️孕妇DHA，维护自身眼睛、神经系统健康，也帮助宝宝的眼睛大脑发育4⃣️孕妇专用益生菌，为了宝宝将来不容易过敏湿疹，孕期不容易便秘。5⃣️铁元，产后补血佳品6⃣️黑糖，产后暖宫驱寒排恶露的好能手！\n#母婴好物大推荐 #我的孕期营养保健品"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/58c664dce9521a5e4e6aeca3.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "584d5bde5e87e72ea892bb63",
"discoverys_total": 3,
"nickname": "EvEnZZZ",
"id": "584d5bde5e87e72ea892bb63",
"fans_total": 47
},
"title": "孕期准备的宝宝衣服👶🏻➕孕期营养品💊➕婴儿推车🚗",
"image": "http://ci.xiaohongshu.com/f5bf7527-3b0e-48f8-b507-94f6cac8e6ae@r_240w_240h.jpg",
"collect": 41,
"related_goods_name": "双效合一加强骨骼",
"image_b": "http://ci.xiaohongshu.com/f5bf7527-3b0e-48f8-b507-94f6cac8e6ae@r_1280w_1280h.jpg",
"likes": 26,
"id": "58c662cfd1d3b94dfcb51009",
"desc": "图1⃣️\n英氏的衣服都是配偶的姐姐送的，我觉得太贵了硬是没舍得。丽婴房是直接去sm二期逛街买的，相比英氏的质量确实有差。carters淘宝买的，我觉得这个牌子就是婴儿中的hm，质量真心是一般，价格也特别便宜！哈尼天空我是看有薯友妈妈分享说不错就买来试试，真的是挺厚实的，款式也挺好看。全棉时代也是直接去sm二期买的，当时买了很多东西，听说淘宝便宜，但是在商场买东西的感觉更实在一些哈！总结一下，婆婆让我买上下分开的衣服，她考虑的是以后宝宝换尿布漏尿了不用整套衣服的换，我觉得也是有道理，可是连体的衣服真的比较好看诶！我每天都在淘宝上逛宝宝的衣服，配偶让我不要买了，小孩长得快，而且到时候朋友还会送礼盒，我和他说万一没有朋友送呢！反正我的购物车全部都是小朋友的衣服！😝😝\n图2⃣️\n帽子总共买了6顶，我基本买的都是3到6个月的大小，因为我个子高体型大，26周三维报告出来的时候，和同期生的同事的宝宝相比，我们家宝的头比人家宝的头大一些，我就买了较大一点的帽子。圣宝度伦很薄，这个牌子在商场里面婴儿床卖的和英氏一样贵，我以为质量会很好，可能淘宝卖就是没那么高质量吧！\n手包脚包直接sm二期的丽婴房买了，省的淘了\n袜子我觉得刚开始用不到，但是淘宝买衣服的时候就顺带也买了袜子[害羞R]\n图3⃣️\n营养品得好好说说，最开始备孕的时候，配偶的姐姐就给我买了黄金素，和我说特别好！但我身边的同事还真没吃这款的，我就开始对比同事朋友给我推荐的品牌，发现黄金素还是比较省事的，营养也很综合，我就一下买了3瓶。到4个月的时候意识到应该要补充dha了，bio是小红书里面买的人最多的产品了，于是也马上买了3瓶，一天两颗。5个月的时候开始抽筋，就买了ostelin想要补钙，可是我婆婆和我说不抽筋就不要吃钙片，以免小朋友头太硬生不出来，于是我就只有腿抽筋的时候才吃个两天。但是最近我真的肋骨痛到睡不着，坐着躺着都不行，只能站着，可是我因为太胖站久了腿会累，特别难受，立马决定坚持吃一段时间看看会不会肋骨痛，不行再去医院了。那个贝亲我是随便淘宝看到的，说是说治疗便秘，我一天4颗，可是好像并没缓解便秘的症状。加上肚子大了，单位的厕所是蹲厕，当有便意的时候我根本没法蹲太久。😂😂\n图4⃣️\n心心念念的bee3经历了3个月的购买不购买纠结犹豫期，以及3周的快递等待终于到手了，选择了一家淘宝店包邮包税省去了很多麻烦！首先我就确认我不要高景观的车，一是太大了，不好折叠，二是我们的车比较扁怕塞不进去，三是身边买过高景观的都不建议高景观。为了选择适合的伞车我特地做了一个婴儿车测评图5⃣️，全方位对比了💰bee3 💰greentom 💰mountain buggy nano2 💰quinny 💰nuna pepp 💰quintus 💰yoyo ，最后还是定了bee3，小红书里面很多人写了bee3的好处我就不写了哈哈，反正抛开价格这个方面真的完美，我也是纠结了好久，本来看中的是黑架黑垫灰棚，价格会贵一些。但看久了决定蓝色耐看就定了蓝棚！如果预算有限，还是选择mountain buggy nano v2，性价比高啊！☺☺还是想抱怨一下，bugaboo是厦门海沧生产的，我托人去工厂问价格，说bee3没了，要bee5，全套配下来近6000块！配偶说我买了个厦门生产出口国外，再转回厦门的车，转来转去难怪那么贵。不过他自己也是打心底的觉得这个车好好看😍😍\n我后面再写待产包[吧唧R]"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/57b323f6d8601e20db284f35.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "541e8194b4c4d631131815f4",
"discoverys_total": 33,
"nickname": "ImSabY",
"id": "541e8194b4c4d631131815f4",
"fans_total": 332
},
"title": "🎉奶粉界的爱马仕不愧是A2💞",
"image": "http://ci.xiaohongshu.com/93eb6c98-2d99-4233-b293-3276f4879f0b@r_240w_240h.jpg",
"collect": 100,
"related_goods_name": "每分钟售一瓶",
"image_b": "http://ci.xiaohongshu.com/93eb6c98-2d99-4233-b293-3276f4879f0b@r_1280w_1280h.jpg",
"likes": 56,
"id": "58c95966b46c5d129cefaf37",
"desc": "💚以前都是喝酸奶多，很少喝纯牛奶，因为觉得那些伊利、蒙牛喝了不舒服，味道还怪怪的。自从妹妹嫁到新西兰🇳🇿以后，开始给家里寄安佳奶粉，我就慢慢开始喝了……\n💚爸妈年纪大一些，妹妹寄的安佳脱脂回来。她说那边的五星级酒店都是用的安佳做的甜点，安佳在当地人口碑不错。不过可能我喝得是脱脂吧，觉得好难喝啊。。😂😂后来因为自己也买茱莉蔻啊，trilogy 家的护肤品啥的，在妹妹的鼓励下也开始做DG啦～新西兰澳洲的都可以买，反正都那么近的。很多朋友让我代德运的奶粉。一开始我都不知道那是啥，因为她们让我买，我才知道，我自己也试了一下德运，全脂还是挺香浓的～\n💚后来有人推荐A2奶粉。毕竟大家都知道，A2的婴幼儿奶粉也是长期断货王，比爱他美、贝拉美那些难买很多，尤其最近各种涨价还断货！简直太可怕…它家成人奶粉也是奶粉界中的爱马仕。我就试着买了一袋！结果发现太好喝了啊！一开始打开没有觉得特别惊艳，因为香味还好，一般我都是150ml的水放个5-6勺奶粉，我个人比较喜欢浓一点的。A2是合起来觉得很香浓，口感有那么点甜，可是又不是糖分的那种甜。不像德运虽然闻着也香，可是喝起来觉得有点涩涩的～而且据说只有A2奶粉里含有β-酪蛋白！那个是自然源生的牛奶蛋白质，最接近母乳，会降低对人体消化系统的干扰！\n💚图2是我在家里装满一大罐，居然还剩1/4，然后我带到公司放到小罐子里，结果装满了，还有剩！还好A2有密封条，这个是我最满意的。德运和安佳都没有。在沿海城市容易潮湿，有密封条是最好的了！我个人还是挺推荐买A2的，不是因为我自己在DG ，你们也可以找信得过的人买，不过一定要保证靠谱！！（可以搭配Weet-Bix 家麦片，欢乐颂里面安迪就吃的那款，都是水果和蔬菜弄成的，很有营养，也有饱腹感～）\n💚我个人的建议和喝后感已经写给大家啦。还有身边的朋友会喝蓝胖子的奶粉，那个很可爱。不过我没喝过。感觉也是不错的，不过蓝胖子的价位相对高一些。我觉得A2就很好～有兴趣的话可以单独加WX ，如果没兴趣看看我的推荐也是不错滴～😉"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/58b5851f02f37d3eda26316a.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "58ab7fe282ec393341364d37",
"discoverys_total": 11,
"nickname": "了妈又爸",
"id": "58ab7fe282ec393341364d37",
"fans_total": 1091
},
"title": "超全的宝宝小药箱",
"image": "http://ci.xiaohongshu.com/600b5e92-dafd-46f3-b9ac-6dbd131fd1a2@r_240w_240h.jpg",
"collect": 5133,
"related_goods_name": "宝宝夜里睡的香",
"image_b": "http://ci.xiaohongshu.com/600b5e92-dafd-46f3-b9ac-6dbd131fd1a2@r_1280w_1280h.jpg",
"likes": 891,
"id": "58c8ac2d14de414561cfb6ac",
"desc": "#必备宝宝药品\n每个做妈妈的都不希望自己的孩子生病！可是宝贝在成长的过程中会发生各种各样的状况！生病也是在所难免的！有经验的妈妈都会提前为宝贝备上一些常用的药品！有备无患！免得宝贝真的生病了着急！这些药品用不上最好！但是如果不准备好到真用的着的时候是真着急啊！相信经历过宝宝生病的妈妈都能理解那种焦急！\n好多妈妈会说，为什么要提前备那么多的药啊？我的亲身体验是，当我的孩子有任何状况时我可以很淡定n！例如孩子拉肚子了，我可以找出益生菌跟乳糖酶给孩子吃上，完全不会焦急的想该怎么办！要不要去医院！我得去药房买点什么药呢？这就是备宝宝药箱的根本目的！我见过太多妈妈都是病急乱投医！事先不做好功课不准备东西，孩子一病起来急的热锅上的蚂蚁似的！不要等到孩子病了才想起来准备，这样孩子遭罪大人更遭罪！\n虽然说生病并不一定是坏事！是宝宝提高自身免疫力的好机会，但看宝宝难受时真是恨不得他能马上就好！在我海淘的这些年里，各种各样的药品真是见的多了，有些用过有些没用过，今天就把我用过的这些跟大家叨咕叨咕哪些是真有用，哪些是鸡肋吧！（因为每个宝宝的个体差异，我用着效果好的不代表你的也有效，我用着无效的可能对你家宝宝就好用，仅是个人使用的一些小心德☺）\n🔥发烧篇\n发烧是宝宝最最常见的一种现象，发烧不是病只是一种表象，如果是单词的发烧只要物理降温就好了！医生建议如果体温超过38.5就需要吃退烧药，在我的实践中看来，如果宝宝状态良好，精神也好的话不需要吃退烧药，只物理降温就好了！最最常见的就是幼儿急疹，我家大宝就算烧到四十度依旧活蹦乱跳的，我就没有给吃退烧药！\n👂1.耳温枪，推荐指数🌟🌟🌟🌟🌟\n一旦发烧了最需要的就是体温计，我强烈推荐耳温枪！实在是太方便了！大人孩子都省事!2秒钟测体温，准确度高！又安全！传统体温计耗时太久，操作很困难，而额温枪容易随环境的变化导致测温不是很精准，所以有条件的家庭一定要备一支耳温枪\n✊2.退热贴，推荐指数🌟🌟🌟\n退热贴是物理降温的一种，我一直用的是日本的小林退热贴，其实退热贴只不过是给家长的一种心理安慰，实际上退热效果一般般，我觉得还不如投湿毛巾来的好！但是如果是晚上睡觉或者条件不允许时用退热贴还是一劳永逸的！缺点是有一部分孩子对这个比较排斥，不喜欢贴，一贴上就往下抓！\n✊3.退烧栓，推荐指数🌟🌟🌟🌟\n退烧栓对于国内大多数宝妈来说还是比较陌生，我们大多数还都是通过口服药物来退烧，这里我要提一下退烧药，分为两种，一种成份是布洛芬也就是我们说的美林，一种的成份是对乙酰氨基酚也就是泰诺林。 很多妈妈让我帮忙海淘这两种药，我都会劝她们吃国内的就好了，原因是退烧药对于剂量上的要求很高！多了少了都不行！海淘的药物都没有中文，对于英文不是很好的宝妈来说看说明书还是比较难，容易搞错剂量，国内的这两种药物也都是非常安全的，所以退烧药大家最好还是在国内药房购买！\n扯远了😹继续介绍退烧栓，这种是通过肛肠给药，不被肠胃吸收，最大程度的减少了宝宝对药物的吸收，而且退热效果很好！缺点是操作不太容易，宝宝不太配合！因为要把药栓推到pp里😹\n✊4.菊花晶，推荐指数🌟🌟🌟🌟🌟\n菊花晶绝对是我家不能缺的一种食物😍被我誉为万能神器！宝宝发烧感冒、上火、便秘、积食……都能用到它！强烈推荐！淡淡的菊花味，一丝丝的甜味！我女儿超级爱喝！感冒时哄她多喝水，菊花晶泡水她最爱！清凉祛火不伤宝宝脾胃！意大利医生推荐新生儿就可以服用！\n👄咳嗽篇\n现在咳嗽的孩子越来越多！越来越严重！一不小心就肺炎了！就支原体衣原体了！哎！都是环境污染闹的！所以咳嗽药一定是家里必备的！要不听孩子咳咳的实在太焦急了！睡觉都睡不好！\n1.小绿叶，推荐指数🌟🌟🌟🌟🌟\n大名鼎鼎的德国小绿叶，常青藤叶精华，能有效缓解感冒等各种病因引起的咳嗽、习惯性干咳；舒缓咽喉肿胀，祛痰，消除炎症；这个对我家孩子超级管用，最重要的是口感太好了！甜甜的樱桃味，还不像美林那么齁！我家大宝不咳嗽都惦记要喝！家长们一定要藏好了！\n2.沐舒坦，推荐指数🌟🌟🌟🌟🌟\n干咳喝小绿叶，一般是感冒初期使用，如果严重了有痰了就要喝沐舒坦了！这个国内进口了，国内版跟德国原版，主要成分是氨溴索，起效速度很快，能快速使宝宝摆脱咳嗽，有止咳和化痰的双重作用！是全球销量最大的止咳药物！德国版的浆果味比国内版的好喝！不明白为什么我们国内进口的那么苦呢？孩子非常排斥！还是德国版的味道好些！\n3.龙角散，推荐指数🌟🌟🌟🌟🌟\n这个是三岁以上宝宝才能吃的！止咳效果也非常好！一小袋一小袋的包装，倒出来是粉粉的小颗粒，水蜜桃味，这个不能用水送服，只要含在嘴里自然化开就好了！甜甜的孩子不会排斥！效果也非常强大！\n4.little止咳棒棒糖，推荐指数🌟🌟🌟\n说是止咳棒棒糖，其实也就是蜂蜜棒棒糖，别指望它能治好咳嗽！只不过能润润喉咙罢了！孩子生病了不爱吃东西，拿这个哄她玩玩还可以，总比吃普通的棒棒糖强点！\n5.德国em-eukal止咳糖，推荐指数🌟🌟🌟🌟\n这款止咳糖效果要比美国那个好，味道有点像京都念慈庵的枇杷膏，味道很好，但又不是特别甜，据说是不含蔗糖，孩子很喜欢吃！止咳也有一定的效果！我们家大人孩子都爱吃这个！嗓子不舒服了也可以含一颗！抽烟的也很喜欢！\n👃感冒篇\n孩子生病了很容易鼻塞！可是他们很小又不会擤鼻涕，堵着睡觉都睡不好！所以怎么帮他们通鼻也是妈妈们最关心的！\n💧1.日本丹平吸鼻器，推荐指数🌟🌟🌟🌟🌟🌟\n我没打错，是六星级推荐！用过很多吸鼻器，都没有这个好用！放进宝宝鼻子那一头是圆圆的，不会伤到宝宝脆弱的鼻腔！我家大宝一感冒就是浓黄鼻涕！非常难搞！用这个洗鼻器轻轻一吸！艾妈！老痛快了！我感觉我的呼吸道都通畅了😹设计非常合理！绝对不会吸到妈妈嘴里！还很好清洗！裂墙推荐！\n💧2.德国通鼻精油，推荐指数🌟🌟🌟🌟🌟\n这个通鼻精油是通过物理挥发的方式来通鼻的，使用时滴在宝宝能闻到的地方就可以，例如枕头、被子、衣服，千万不要滴在宝宝皮肤上尤其是鼻腔内！第一次使用时最好先滴在家长衣服上，观察看宝宝有无过敏反应，因为我碰到过一例对这个过敏的，如果孩子是过敏体质一定要慎入！但是效果是非常好的！基本上睡前十分钟滴在衣服上，孩子整宿都能呼吸通畅！很神奇！\n💧3.贝亲通鼻棒，推荐指数🌟🌟🌟🌟\n这个通鼻棒的效果不如德国的通鼻精油，但是这个可以直接涂在鼻子上，有的时候孩子流鼻涕经常需要用纸或手绢擦，孩子的皮肤非常脆弱，擦几次就容易擦破了！非常疼！孩子感冒本就难受！如果鼻子再疼会更加哭闹了！这个擦在鼻翼两侧，可以滋润皮肤，保护皮肤！味道淡淡的孩子也接受！\n💧4.德国babix感冒通鼻保湿喷雾，推荐指数🌟🌟🌟🌟\n这个对于硬硬的鼻塞很有效！能够有效缓解宝宝伤风感冒引起的鼻塞流涕症状，方便清除宝宝鼻屎,同时能缓解鼻腔干燥以及寒冷带来的鼻腔不适感,宝贝可以安睡整晚。适用于宝宝因感冒引起的鼻塞，呼吸困难等。这个是2岁以上适用\n💧5.little nose美国小鼻子鼻盐水，推荐指数🌟🌟🌟🌟\n这个真的超级有用！尤其是新生儿，我们北方冬天干燥，春秋也干燥😂孩子特别容易产生硬硬的鼻塞，孩子小也不能扣，经常堵的睡不好觉！非常难受！用这个在鼻子下边喷一下，过一会就能看到鼻屎被软化流出来，用棉签轻轻一带就全出来了！痛快😁\n💧6.小林儿童喉咙肿痛发炎杀菌消炎喷剂，推荐指数🌟🌟🌟🌟\n这个是两岁以上宝宝才可以用的，自带喷嘴儿，设计的非常合理，孩子感冒扁桃体发炎、喉咙痛都可以用，对着喉咙喷一下，甜甜的草莓味，有一点点齁嗓子，不刺激，孩子很接受！喷完能舒服一会儿，但是过一会嗓子还是会疼😹\n💧7.贝亲通鼻舒缓按摩膏，推荐指数🌟🌟🌟\n这个按摩膏也是缓解鼻塞的，但是跟通鼻精油比起来效果就要逊色很多，也是纯天然成分，对于缓解胸闷鼻塞有一定的效果，但不是很明显！\n💩腹泻篇\n🙊1.乳糖酶，推荐指数🌟🌟🌟🌟🌟\n引用崔玉涛医生的话：腹泻期间（无论任何原因）都会并发乳糖不耐受，肠炎后，不论是肠炎本身，还是使用了抗生素等药物，都会造成继发乳糖不耐受。乳糖存在于乳品中，包括母乳。乳糖属双糖，在乳糖酶作用下分解成单糖才可被吸收。乳糖酶本身位于小肠黏膜上。腹泻或抗生素会破坏人体自身的乳糖酶，此时应在每次乳品，包括母乳，喂养前添加外源性乳糖酶。\n这个是我从德国淘回来的，大宝用过，二宝也用过，都见效非常快！二宝现在刚四个月，最近有大概一个星期了便便很稀有奶瓣，有泡沫，我的第一反应就是乳糖不耐受！她的肚子总是咕噜咕噜的响，我马上拿出乳糖酶来按照方法给吃上，配上益生菌，立竿见影！\n🙊2.益生菌，推荐指数🌟🌟🌟🌟🌟\n益生菌的强大之处在于无论是腹泻还是便秘都有效！很多妈妈都知道妈咪爱，国内医生也都推荐这个！不管是什么病，发烧感冒腹泻呕吐……全开这个药！当神药来的！其实妈咪爱是死菌，效果很很很一般！长时间服用还会产生依赖！大多数的便秘腹泻它都治不好！推荐这个澳洲的牌子lifespace，目前为止用过的没有说不好用的！腹泻便秘立竿见影！而且耐高温，方便储存！对于婴儿湿疹也有辅助疗效！这个真的是常备药来的！\n🙊3.和光堂电解质粉，推荐指数🌟🌟🌟🌟\n拉肚子呕吐最怕什么？最怕脱水！一旦脱水就很严重了！大宝去香港玩时感染过一次轮状病毒，这个病毒虽然厉害但是是不药自愈的！只要不脱水就行，一定要多喝水！可是因为在外面所以我没给照顾好！她回家后虽然不拉肚子不发烧了可是还是没有精神，我就知道肯定是脱水了，去医院一检查！果然电解质轻度紊乱！本来喝点电解质粉就能好的，结果因为已经脱水了必需要挂水来补充了！所以提醒各位宝妈们！孩子拉肚子不可怕！一定要及时补充电解质！就是不拉肚子，发烧时、夏天出汗多时都应该及时补充电解质！这个电解质粉是有点甜有点咸的，我家宝宝是不咋爱喝，强逼着喝！电解质粉都这个味儿！\n🙊4.德国止泻药水，推荐指数🌟🌟🌟🌟🌟\n这个止泻药不含抗生素，非常非常好用！如果宝宝腹泻严重，例如轮状病毒、诺如病毒、急性肠炎等严重腹泻，吃上基本一天就见效！我试过国内医生开的几种止泻药！都没有这个管用！这个是香蕉味，很好喝！宝宝喝过一次后天天惦记这还想喝！妈妈们一定要藏好了！👀一换季宝宝就容易腹泻。所以这个一定要备一定要备！\n🙊5.德国腹胀按摩膏，推荐指数🌟🌟🌟\n孩子胀肚也是偶尔会发生的，例如喝凉水了，进冷风了、吃东西太快了…就容易腹胀，有的时候真的是放不出屁来💨用这个按摩膏给揉揉肚子还是有效果的！一般揉完都能排气！\n😘其他辅助药品工具篇\n👄1.喂药器，推荐指数🌟🌟🌟🌟\n喂药器不管什么牌子的都应该备一个，肯定会用得到，尤其是喂液体药，用勺子真的会洒的哪哪都是💦，还有的用医院那种注射器喂也可以，用一次就扔，又方便又卫生！\n👄2.施保利通片，推荐指数🌟🌟🌟🌟\n这个药国内的医生非常认可，治疗呼吸道感染的，我家大宝感冒一共去过三次医院，每次都给开这个药，国内卖的那叫一个贵！20片六十多块钱，我从德国淘回来只要一半的价格✊这个药不能随便吃！我是准备好如果医生给开这个药我就告诉她：我家里有😎\n👄3.缓解出牙痛凝胶，推荐指数🌟🌟🌟🌟\n都知道孩子出牙时非常难受！经常哭闹吃不好奶睡不好觉！我家老大出牙时真是把我折磨够呛！晚上睡觉一会一醒然后还哭闹！后来听别人给我推荐的这个出牙凝胶，不含糖，纯植物的，宝宝牙包红肿或者破溃时用这个给宝宝按摩牙龈，晚上睡觉前使用，真的有效果！最起码不那么闹了！现在二宝四个月了，又是快要出牙的时期了！我提前备着！✌✌✌\n👄4.和光堂喂药果冻，推荐指数🌟🌟🌟🌟🌟\n这个真的是强烈推荐！宝宝吃的药不都是甜的，有的还很苦！孩子是真不爱吃！这个喂药果冻真是帮我大忙了！尤其像红霉素颗粒、百蕊颗粒这样的苦药！把药粉跟果冻粉混合，加一点水搅拌，十几秒钟之后就变成了啫喱状的果冻，甜甜的草莓味！孩子欣然接受！再苦的药也不怕了！比医生说的兑白糖是强多了！不过不要让孩子细品！大口吃大口咽才行，要是咀嚼的话还是能吃到药的苦的！\n👋5.美国消炎止疼喷雾，推荐指数🌟🌟🌟🌟🌟\n这个也是裂墙推荐！孩子难免会有磕磕碰碰！尤其是天暖了，衣服也越穿越少了！一漏胳膊露腿的要是摔一跤！肯定破皮！这个消炎止疼喷雾可以瞬间止疼！真的是瞬间止疼！有一次我带着大宝去拍孕妇照，我化妆的时候她在一边玩，不小心手碰到了电热棒！疼的哇哇哭！我马上从包里拿出这个给她喷上，立刻就不哭了！当时在场的所有人都让我帮忙再给他们买一个！真的神奇！因为这个牌子本身就是做烫伤药起家的！如果孩子不小心哪里划破了磕破了，我也给她喷这个！我自己也用过！止疼效果真的很好！还有消炎杀菌的功效！比百多邦碘伏什么的效果好太多了！妈咪包必备！随时需要就拿出喷一喷！\n👍维蕾德感冒颗粒，推荐指数🌟🌟🌟🌟🌟\n这个小药是白色的小颗粒，像小米粒似的大小，甜甜的像小糖豆似的！感冒初期服用，效果非常明显！基本上不严重的普通感冒、发烧、流鼻涕吃两天都会明显好转！纯植物制剂，不含抗生素，顺势疗法，德国医生都会建议给孩子吃的感冒药！对我家孩子非常有效！新生儿都可以服用！非常安全！\n👍液体创口贴，推荐指数🌟🌟🌟🌟🌟\n这个全家都能用，有小伤口时薄薄的涂上一层，几秒钟就会干了，就像一层保护膜一样防止伤口进水！还有杀菌消炎的功效！孩子手上有破口时很怕洗手！因为沾水会疼！但是不洗手多不卫生！所以我给她用这个！就是刚涂上的时候会有一点疼！还有就是扎预防针以后医生都会告诉针眼别沾水！可是洗澡的时候很难做到！所以洗澡前我会给针眼上涂上一层液体创口贴！再也不用担心扎完预防针洗澡不方便啦！比什么肚脐贴那种的强太多了！那种的超级粘！往下撕的时候孩子特别疼！我给用过一次感觉自己都不是亲妈😹这个涂上后三两天自己就掉了！\n💖卡通创口贴，推荐指数🌟🌟🌟\n这个没有液体创口贴好用！但是优点是孩子不会因为刺激而有痛感！卡通图案还很喜欢！有事没事自己偷着拿一个粘手上😪用来臭美用了！挺贵的！\n😤西甲硅油，推荐指数🌟🌟🌟🌟\n这个对于新生儿或者月龄小的宝宝比较管用！如果有肠绞痛或者胀气可以使用！崔玉涛推荐！非药物不会被人体吸收！对于缓解肠绞痛效果非常好！\n👍👍欧姆龙口袋雾化器，推荐指数🌟🌟🌟🌟🌟\n这个真的是如果有条件一定要备一个！这款雾化器非常小巧！只有巴掌大，而且很轻！使用的时候完全静音！孩子睡觉时使用一点不用担心打扰孩子睡眠！现在空气越来越不好！咳嗽的孩子特别多！最怕的就是支原体衣原体感染肺炎！去医院做雾化的孩子排大长队！最重要的是医院都是公用的雾化器！虽然消毒但是我还是我比较在意！所以自己备一个！只要医生给开了药自己拿回家做就可以！不用孩子在医院排队遭罪！几次雾化的费用就能整出一个雾化器了！又不会过保质期！大人孩子都能用！所以有条件的话还是自己备一个！用不上最好！最怕等用的时候没有！真是着急！这个是日本制造，配置我问过医生朋友，说是专业级别！出雾很柔和，不会像医院的很冲！孩子不接受！国内便宜的雾化器都是大颗粒，孩子吸收度不好！做了也没有用！！\n每个妈妈都把自己的孩子当个宝！我也一样！恨不得给她们最好的！希望我们的宝宝都能健健康康长大！我备的这些都白白浪费才好😂😂"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/58c682c7e9521a6c9e6aee94.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "58c6828e82ec3939a932a715",
"discoverys_total": 2,
"nickname": "Ethanhu",
"id": "58c6828e82ec3939a932a715",
"fans_total": 8
},
"title": "轮状病毒👋🏻婴儿",
"image": "http://ci.xiaohongshu.com/0281c580-0c51-4b27-84e3-ac8d6c7deb18@r_240w_240h.jpg",
"collect": 46,
"related_goods_name": "",
"image_b": "http://ci.xiaohongshu.com/0281c580-0c51-4b27-84e3-ac8d6c7deb18@r_1280w_1280h.jpg",
"likes": 13,
"id": "58c6970014de410e67759373",
"desc": "#必备宝宝药品\n首先简单说下轮状病毒：它引起婴幼儿腹泻的主要病原体之一，其主要感染小肠上皮细胞，从而造成细胞损伤，引起腹泻。轮状病毒每年在夏秋冬季流行，感染途径为粪－口途径，临床表现为急性胃肠炎，呈渗透性腹泻病，病程一般为7天，发热持续3天，呕吐2～3天，腹泻5天，严重出现脱水症状。\nEthan 10个月就得了这个病，在这之前他咳嗽有痰，引起发烧，可能抵抗力差，随之尿不湿在家没及时处理，就导致腹泻拉肚子。\n一开始喉咙有痰引起发烧，物理降温都没用依然38.6，吃了美林还是体温上升，没办法只好半夜去医院挂水！刚开始没注意太多，晚上发现他得便便也不大好。隔天拉稀很多次，从很薄到很稀再到蛋花状再到水状。去了医院，被告知得了轮状病毒。在很多人眼里这是个小病，对我而言，第一次遇见，真心紧张着急。大概只有做了母亲才会有这样的体会！\n配合医生治疗，这几天只能喝白粥，奶粉辅食通通断了，再加多喝水按时吃药，继续挂水，消炎退烧。\n🌟口服补液盐：防止脱水 腹泻 腹痛 补充水分\n🌟小培菲康 益生菌：益生菌其实家里都有备着，不过最后还是选择医院的了。\n🌟思密达蒙 脱石散：1岁以下 每日三次，每日一袋！抑制受损粘膜，保护修护粘膜，提高粘膜修复功能。用于腹泻次数过多，身体无力！\n最后Ethan 连续挂水4天，第二天基本退烧，就是不停得拉稀，每天至少6.7次，到了第4天他整个人都是懒羊羊的人，我都不大愿意让他继续挂水，因为没多大效果，还是拉稀，很薄那种，恨不得每次都要弄到衣服上，看着我都心疼。\n随后医生让我们休息一天，隔天再去复查。这一天也是拉，我从网上看了很多关于轮状病毒的相关事情，都是需要很多天，还是得要多喝水。\n第五天宝宝拉了5次也都不是太理想，衣服上弄得都是。甚至常照顾他的外公外婆也开始不舒服拉肚子，不得不去医院挂水，被告知是宝宝这病毒引起，他得粪便传染的。最后不得不从我娘家转移我公婆家。简直太心累了。小的老的都病倒。\n不过还好第六天宝宝去复查，基本没什么事了，当天本来想用他便便检查下，等了一个上午都没拉，估计差不多了。后来医生说就吃口服液补液盐＋益生菌。\n🌟看到很多人说，拉到后面后续会引发乳糖不耐受。询问了下医生我们是否也会有这个毛病，毕竟一直都没怎么康复，却说无法检查得出来是否最后得乳糖不耐受，不过很多腹泻到最后都会引发，不过完全康复还需时间，宝宝拉久了没力气很正常。为了宝宝身体健康起见，还是喝吃腹泻奶粉，再一点点吃配方奶粉＋乳糖酶！当天回家就给他喝了腹泻奶粉，拉便便变厚了，也好了很多。\n🌟所以，有宝宝的家庭都注意了，家里必须保持空气流通，换下来的尿不湿及时扔了，常洗手，防止传染给大人。"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/566e911e62a60c759537a568.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "553cf0422e1d93393e840552",
"discoverys_total": 7,
"nickname": "kaolia",
"id": "553cf0422e1d93393e840552",
"fans_total": 122
},
"title": "孕期备货➕剖腹产待产包清单分享",
"image": "http://ci.xiaohongshu.com/b7148103-64fd-4889-8d10-0b97e0d9bfe4@r_240w_240h.jpg",
"collect": 813,
"related_goods_name": "限售人气款",
"image_b": "http://ci.xiaohongshu.com/b7148103-64fd-4889-8d10-0b97e0d9bfe4@r_1280w_1280h.jpg",
"likes": 138,
"id": "58c3538578362301514035c8",
"desc": "🐔宝宝已经出生啦！自怀孕以来，在小红书上看了好多妈咪分享的备货清单真是受益良多，今天终于整理出来自己的购买清单，希望可以给还在辛苦怀孕的妈咪一点点参考～\n🌟（剖腹产）待产包部分——图上标绿色的东西是【一定】要带去医院的待产包里的，除了这些还需要多备平时家用的抽纸（2～4包）、湿厕纸、晾衣架、奶瓶刷、简单的洗漱用品和出院穿的衣服袜子帽子、宝宝的婴儿装（最少4套），到时候生产的医院也会给各位妈咪准备医院统一的待产包，里面的东西也都会用得上的，还有准生证、夫妻身份证、医保卡、医院就诊卡等（医院会提前告知需要准备的证件，到时候带上就好）、绑腹带（医院给准备了一条没有龙骨的绑腹带，刚从手术台下来护士就给绑上了，如果所在医院没准备，自己要带着）保养品和干洗洗发喷雾真的不需要带，我自己本来也是都带了去的，但是根本没功夫用，剖腹产下来住院这几天大多数时候生活完全无法自理，全靠月嫂阿姨帮忙才能开始慢慢下床走动，根本不关注脸油不油😔头发脏不脏，习惯了就好……\n🌟备货清单部分——现在我还在月子里，孕期准备的这些东西开始都用起来了，就目前来看，【一定要有】的东西有：\n▪️贝亲奶瓶（月嫂爱用，倒过来会慢慢滴奶出来）和betta奶瓶（我爱用，智能X型奶嘴，宝宝自主吮吸，不会呛奶）\n▪️纱布口水巾多备些\n▪️纱布抱毯多备些（毯子买的不同的品牌的都非常实用，不夸张的说准备二十条都不嫌多，能用到的地方太多了，除了当毯子外可以当包被，可以当床单，可以当浴巾，换洗频率也很高）\n▪️连体婴儿装（不要买胸口带拉锁和按扣的，推荐套头式和斜开襟和尚服）\n▪️水温计（洗澡水的温度在38度～40度）\n▪️贝亲哺乳枕（喂奶的时候真是方便不累）\n▪️免手扶文胸（双边吸奶器一定要配，不然会累死）\n▪️耳温枪\n▪️蒸汽消毒机（在紫外线消毒柜和蒸汽消毒机之间选择了后者，对紫外线消毒还是不太放心，开水烫也不行，月嫂在医院用开水就烫坏了一个medela的奶瓶）\n▪️温奶器（奶多了涨奶吸出来放冰箱，需要喝时解冻加温很方便）\n▪️防偏头枕（左右侧躺为主，每一个半小时换一次边，平躺时再用防偏头枕）\n▪️Desitin紫色加强型护臀膏（平时可涂普通型用来预防红pp和尿布疹，但是一旦有了尿布疹，就需要涂这款，隔离屎尿效果最好，疹子下去的很快，就是不能长期涂）\n▪️指甲剪（新生儿的指甲长得很不规则，为防止脸部抓伤，一定要修剪，最好剪刀型和指甲刀型都有）\n🌟先想到这么多，一些不好用的东西有些标注在了图上，以后也会慢慢更新不同品牌产品的使用心得～\n👎新增【不好用】名单👎：\n✖️dacco加强型绑腹带（坐着时用容易卷边，龙骨易变形，晚上睡觉绑比较好）\n✖️red seal红糖（红糖应该是好的，但是这个味道是甜中带苦，不是太好喝）\n【购买渠道】——美亚、日亚、kidsroom、TB、小红书、实体店"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/56bf4517d8601e5d262e6e77.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "5678a8d96a6a694857db2078",
"discoverys_total": 12,
"nickname": "mo0929mo",
"id": "5678a8d96a6a694857db2078",
"fans_total": 31
},
"title": "孕期必吃滴保健品",
"image": "http://ci.xiaohongshu.com/52cdea2d-2a26-4062-a3d5-ff0a501efef3@r_240w_240h.jpg",
"collect": 104,
"related_goods_name": "营养多样易入口",
"image_b": "http://ci.xiaohongshu.com/52cdea2d-2a26-4062-a3d5-ff0a501efef3@r_1280w_1280h.jpg",
"likes": 35,
"id": "58c6807cfaa0525c3925ff43",
"desc": "#我的孕期营养保健品\n1:备孕期就开始吃叶酸，也让老公吃blackmores 家的男士备孕，可以提高精子质量😀😀。 2:怀孕三个月以后开始吃黄金素，叶酸和黄金素不能一起吃，黄金素里面含叶酸两个一起吃会造成叶酸过多！ 之前准备吃爱乐维，看评价说味道不是很好！所以果断放弃了。 3:泡腾片这个强烈推荐，怀孕期间感冒是一件痛苦的事情不能吃💊而且前三个月对宝宝不好！所以感觉自己有感冒前兆就来一片第二天起来又能神龙活虎啦！扁桃体发炎滴话就多喝几片！ 4:钙片没有选大热的娘娘钙，在澳洲ostelin 家钙片是最好滴！所以没有跟风买，选择澳洲本地最好的 5:麦卡卢蜂蜜10+之前有咽喉炎，怀孕期间因为咽喉炎吃了老大的亏，吃点辣的就感觉嗓子有痰，想吐痰可是却把吃的东西全都吐了！😭😭😭早晚一勺蜂蜜，蜂蜜泡水或者和牛奶一起也可以！ 6:安满奶粉今天才到家,澳洲Oz Farm孕妇奶粉还在海关那😂😂怕奶粉腥就多备了一个牌子担心自己喝不惯"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/584244a5d8601e2c30aac1d3.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "554328cbaf81471218706a82",
"discoverys_total": 6,
"nickname": "🎀乙惠",
"id": "554328cbaf81471218706a82",
"fans_total": 23
},
"title": "怀孕初期补充营养",
"image": "http://ci.xiaohongshu.com/c9a78faf-1a99-4c02-9034-6e083343c8c6@r_240w_240h.jpg",
"collect": 26,
"related_goods_name": "",
"image_b": "http://ci.xiaohongshu.com/c9a78faf-1a99-4c02-9034-6e083343c8c6@r_1280w_1280h.jpg",
"likes": 15,
"id": "58c546a7783623415bfdc621",
"desc": "说起怀孕这事，真的是个意外，宝宝没跟我们打声招呼就来报道了，这让我和老公又惊又喜！特别是我还嘚瑟的坐飞机回了趟大东北，同学聚会吃喝玩乐嗨到半夜，更别说还摔了一跤，现在想想宝宝遇到我这么个神经大条的妈咪，真的是要自坚强啊！\n等确定怀孕后，医生说赶紧吃叶酸，已经比别个孕妈晚了一步啦，这下赶紧跑到药店先买了一瓶叶酸吃了，然后听说还要孕妇奶粉，钙片之类的，就赶紧托在澳洲的小伙伴直邮了黄金素钙片和奶粉。现在除了钙片，其他的都在吃了，黄金素好大一粒，像巧克力似的，每次吃都要喝好多水，奶粉很好喝，配着蜂蜜口感更好，之前还担心腥呢，朋友推荐说不错，喝了以后果然还可以，准备坚持喝，为了宝宝和自己，加油！\n陆续会出护肤的产品小贴士，期待做一个美美的孕妈！"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/5477b367d6e4a93b020f5be2.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "5477b367d6e4a93b020f5be2",
"discoverys_total": 8,
"nickname": "🎀🔝Olivia💄✨",
"id": "5477b367d6e4a93b020f5be2",
"fans_total": 28
},
"title": "孕期保健营养品分享",
"image": "http://ci.xiaohongshu.com/2ce00167-5ffd-46f2-82ae-a03e3db4bb3a@r_240w_240h.jpg",
"collect": 24,
"related_goods_name": "双效合一加强骨骼",
"image_b": "http://ci.xiaohongshu.com/2ce00167-5ffd-46f2-82ae-a03e3db4bb3a@r_1280w_1280h.jpg",
"likes": 17,
"id": "58c4df1ab46c5d2c9cd68e1c",
"desc": "🌸备孕期和孕前三个月都是吃的左边三瓶GNC 孕妇套餐。\n这个套餐组合是1个月的量，去年去美国时囤了2组，正好今年用上了。\n官方建议：每日=多维素含叶酸*2粒+dha*1粒+钙*1粒（dha我是孕四月才开始吃的）\n🌸nature made 也是去年在美国一起买的，同行的伙伴帮人带了很多这个，我也跟风买了，准备GNC的综合维生素吃完了就吃这个。看了下含量钙只是每日所需的12%，dha 228，这些不够，所以需要另外的药片补充（90粒，每日吃1粒）\n🌸右边的ostelin 特地买来孕中期补钙的。澳洲只做钙品的老品牌，值得信赖。孕四月要开始加强补钙，等到孕晚期听医嘱要停钙，防止宝宝骨太硬不好生产。哺乳期还需继续补钙，不然脱发问题很严重。（一瓶300粒，每日两粒，也就是每日摄入1200mg，可以吃5个月左右）\n🌸bioisland DHA，图2⃣️功效。小红书种草的，这款是海藻提取的，据说比深海鱼提取的更安全，不含重金属。dha能帮助宝宝大脑和眼睛的发育。【但崔神说dha就是脂肪一定要平时膳食平衡，能量补充到了，DHA才能发挥功效，不然会直接转化为脂肪】官方推荐0-10周每日一粒，10-36周每日2-3粒，一瓶60粒，大概就一个月的量。哺乳期也建议吃，对宝宝和妈妈都好。\n🌸life space 益生菌，图3⃣️4⃣️功效介绍。澳洲生产各种益生菌的牌子。分类很细，买了孕妈款和婴幼儿款。看了崔神的书，本来只知道益生菌对帮助婴儿消化缓解胀气有帮助，另外能缓解一些易过敏的情况。后来了解到孕妈吃益生菌也好处多多。"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/587de92d02f37d1b094391fa.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "57f05e1a6a6a690bb0e45816",
"discoverys_total": 3,
"nickname": "我就是李小慢",
"id": "57f05e1a6a6a690bb0e45816",
"fans_total": 90
},
"title": "vitabiotics哺乳期维生素＋DHA",
"image": "http://ci.xiaohongshu.com/167bd477-a671-42c5-af07-3212156435f2@r_240w_240h.jpg",
"collect": 70,
"related_goods_name": "UK医生都推荐",
"image_b": "http://ci.xiaohongshu.com/167bd477-a671-42c5-af07-3212156435f2@r_1280w_1280h.jpg",
"likes": 17,
"id": "58b78bbfd2c8a511c02afdbe",
"desc": "这款哺乳期维生素真的要好好介绍给大家\n☝为什么要额外补充营养：很多宝妈都在孕期各种补，生了娃后，给娃各种补却忘了自己[叹气R]。其实产后才真的要好好补充营养，除了饮食上大家都知道的，还需特别🌟注意要补充钙，维d3，铁和dha，这几样靠饮食是无法吃够量的，至少我们东北是这样，冬天没阳光，也没什么新鲜深海鱼。\n☝此款的重要成份：可以看图2，3的成分表。每日量里维d3是400iu，钙700mg，dha300mg，我查阅相关资料后，发现这几样的含量正好是孕期哺乳期妇女每天的推荐用量[赞R]。所以只吃这一款就够啦，太方便啦[赞R]。🌟尤其说一下dha，中国婴儿每天的推荐用量是100，如果是全母乳，那么母乳妈妈每天摄入200，婴儿基本就能吸收100。所以母乳妈妈吃这款的话，宝宝就不需要额外补充dha了，反正我个人觉得妈妈吃比宝宝直接吃更安全也更好操作[赞R]。\n☝此款评价：网上的评价说觉得吃完这个奶多了，奶水质量高了。我个人感受是\n1.我吃这个之前奶本来就挺多，所以奶多这点我没法评价[偷笑R]，哈哈，如果赞的多，我再发一篇我自己的下奶体验，我月子里奶不够得混合喂养，后来通过自己慢慢摸索实验，就变成了大奶牛。\n2.奶水质量是否提高这点，没办法衡量，也不能通过奶黄还是奶白衡量，不科学。\n3.我的切身感受就是我脱发真的不明显了，就这点就足够我推它了，哈哈，想起之前大把的掉发，早点吃好了。\n☝用法用量：每日主餐中或餐后，两粒深色的一粒浅色的，一天一次，一盒吃一个月。而且看图5，后面有星期，这样我就不会忘了我是吃还是没吃。\n☝购买渠道：我是在英国官网直接买的，官网可以直邮中国，还可以支付宝，特别方便[赞R][赞R][赞R]！官网常年3for2［买2送1］，在网上还能找到优惠码，反正加上国际运费也比马云旗舰店要便宜很多，而且官网直邮我更放心，就是慢点，下单后将近一个月才到。"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/58703af102f37d5141fe1a3d.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "583970ea6a6a694b6620a7c3",
"discoverys_total": 5,
"nickname": "J岚7",
"id": "583970ea6a6a694b6620a7c3",
"fans_total": 84
},
"title": "孕期营养",
"image": "http://ci.xiaohongshu.com/4196527c-b230-4f96-9762-919fd9899eaf@r_240w_240h.jpg",
"collect": 5,
"related_goods_name": "娘胎里就要补",
"image_b": "http://ci.xiaohongshu.com/4196527c-b230-4f96-9762-919fd9899eaf@r_1280w_1280h.jpg",
"likes": 5,
"id": "5857b648faa0524583b6e204",
"desc": "Oz farm奶粉从第二个月检查出来怀孕开始吃，每天晚上喝三勺半，一个月一桶，现在喝完四桶了。据说可以改善便秘，怀孕之前也没有便秘过，现在一直都是原来的规律。不知道是不是奶粉的功劳。\n黄金素，第二个月开始吃，之前备孕都吃的叶酸片，每天晚上一粒。\n钙片四个月开始吃的，之前都每天一粒，饭后吃。现在五个月了，前两天屁股好疼，每天吃两粒。"
},
{
"user": {
"image": "https://img.xiaohongshu.com/avatar/58bf75415e87e7248d15ea29.jpg@80w_80h_90q_1e_1c_1x.jpg",
"userid": "58bf75415e87e7248d15ea29",
"discoverys_total": 6,
"nickname": "颜小静要做个好妈妈",
"id": "58bf75415e87e7248d15ea29",
"fans_total": 38
},
"title": "孕中期 孕妈营养包",
"image": "http://ci.xiaohongshu.com/d0a7857b-4851-474a-95a5-10f8b1e14fb1@r_240w_240h.jpg",
"collect": 45,
"related_goods_name": "娘胎里就要补",
"image_b": "http://ci.xiaohongshu.com/d0a7857b-4851-474a-95a5-10f8b1e14fb1@r_1280w_1280h.jpg",
"likes": 25,
"id": "58c26086b46c5d20f7ee9c8c",
"desc": "#我的孕期营养保健品\n孕三个月起，我就开始全方位补充营养，给小臭臭最好。\n黄金素，孕三个月我就开始吃黄金素，每天两颗，全方位营养。\n补钙，我自怀孕初期就开始有坐骨盆骨不适的症状，我提早开始补钙了。维生素d搭配钙片促吸收，一天两片，缓解了我屁股疼的症状。推荐Swisse钙片，或者ostelin钙片。\n补充DHA，月份稍大我开始补充DHA。推荐bio的海藻DHA。\nGNC的孕妇营养包就是叶酸，钙片，DHA，三者一套售卖的，成分搭配合理，婆婆给我配了好多套，一套是一个月剂量，这样也比较方便。\n父母在怀孕时也操碎心，给我买了很多营养品，每日一包坚果，每个月送新鲜水果，还有燕窝，海参，他们也希望小臭臭是个健康聪明小宝宝[飞吻R]。"
}
]
},
"success": true
}